name: "yolov5"
platform: "tensorrt_plan"
max_batch_size: 1
input {
  name: "data"
  data_type: TYPE_FP32
  format: FORMAT_NCHW
  dims: 3
  dims: 640
  dims: 640
}
output {
  name: "prob"
  data_type: TYPE_FP32
  dims: 19001
  dims: 1
  dims: 1
}
default_model_filename: "model.plan"
